{
  "subtitle": "", 
  "description": "É seguro viajar durante um surto? O que aconselha a OMS?", 
  "language": "por_ao", 
  "title": "É seguro viajar durante um surto? O que aconselha a OMS?", 
  "primary_category": "075da17a13384ed6adc63caf06d194f4", 
  "created_at": "2015-02-26T14:23:28.106876+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T14:23:28.107309+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Durante um surto, a OMS revê regularmente a situação de saúde pública e pode, caso seja necessário, recomendar a implementação de restrições a viagens e ao comércio, informando as autoridades nacionais sobre estas recomendações, de modo a que estas possam ser implementadas. A OMS encontra-­‐se actualmente a rever as recomendações sobre viagens e espera poder emitir novos conselhos muito brevemente. Se bem que os viajantes devam estar sempre vigilantes em relação ao seu estado de saúde e também ao daqueles que os rodeiam, o seu risco de infecção é muito baixo, uma vez que a transmissão pessoa‐a-‐pessoa resulta do contacto directo com fluidos corporais ou secrecies de um indivíduo infectado.\r\n\r\n**É seguro viajar com pessoas com a doença do vírus Ébola?** \r\n\r\nTal como sucede com qualquer outra doença, é sempre possível que uma pessoa que tenha sido exposta ao vírus Ébola decida viajar. Se o indivíduo ainda não tiver desenvolvido sintomas (ver Pergunta Frequente #4), não pode transmitir a doença do vírus Ébola aos que o rodeiam. Se o indivíduo apresentar sintomas, deve procurar ajuda médica imediata logo que surjam os primeiros sinais de indisposição. Isto pode requerer a notificação da tripulação do avião ou do navio no qual viaje ou a procura de ajuda médica imediatamente após a chegada ao destino. Os viajantes que mostrem sintomas iniciais de doença do vírus Ébola devem ser isolados para prevenção de futuras transmissões. Embora o risco para os companheiros de viagem, numa situação deste tipo, seja muito baixo, a identificação e localização de contactos são recomendadas nestas circunstâncias.\r\n\r\n**É seguro viajar para a África Ocidental, em negócios ou para visitar família e amigos?** \r\n\r\nO risco de um turista ou homem/mulher de negócios contrair a infecção com o vírus Ébola durante uma visita a áreas afectadas e desenvolver a doença após o regress é extremamente baixo, mesmo que a viagem inclua a visita a áreas onde os primeiros casos foram comunicados. A transmissão requer o contacto directo com sangue, secreções, órgãos ou outros fluidos corporais de pessoas infectadas, vivas ou mortas, ou de animais, sendo que não é provável que o viajante típico se exponha a estes riscos. Em todo o caso, os turistas e viajantes são aconselhados a evitar todo este tipo de contactos. \r\n\r\nSe visitar a família ou amigos em zonas afectadas, o risco é igualmente baixo, a menos que mantenha contacto físico directo com uma pessoa doente ou que tenha morrido da doença. Neste caso, é importante notificar as autoridades de saúde pública e participar no rastreio de contactos. A identificação e localização de contactos são utilizadas para confirmar que a pessoa em causa não esteve exposta à doença do vírus Ébola e para evitar a propagação da mesma através de monitorização.\r\n\r\n**Conselhos gerais da OMS para viagens**\r\n\r\n- Os viajantes devem evitar qualquer contacto com pessoas infectadas.\r\n\r\n- Os profissionais de saúde em viagem para áreas afectadas devem seguir estritamente as recomendações de control da infecção emitidas pela OMS.\r\n\r\n- Qualquer pessoa que tenha permanecido em áreas onde foram comunicados casos recentemente, deve estar ciente dos sintomas de infecção e procurar auxílio medico ao primeiro sinal de doença.\r\n\r\n- Os clínicos que prestam cuidados de saúde a viajantes que, regressando de áreas afectadas, apresentem sintomas compatíveis, são aconselhados a considerar a possibilidade de doença do vírus Ébola.\r\n\r\nSe pretender obter conselhos adicionais sobre viagens, leia, por favor, a “Avaliação de risco de viagens e transportes: Recomendações para as autoridades de saúde pública e para o sector dos transportes”, em http://who.int/ith/updates/20140421/en/.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "e-seguro-viajar-durante-um-surto-o-que-aconselha-oms", 
  "uuid": "937a73101aad447b9030f46562debdec"
}