{
  "subtitle": "", 
  "description": "Como é que as pessoas ficam infectadas com o vírus?", 
  "language": "por_AO", 
  "title": "Como é que as pessoas ficam infectadas com o vírus?", 
  "primary_category": "075da17a13384ed6adc63caf06d194f4", 
  "created_at": "2015-02-25T15:17:24+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-25T15:27:28.426180+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "No surto actual na África Ocidental, a grande maioria dos casos ocorreu como resultado de transmissão homem-­‐a-­‐homem. Geralmente, o início da cadeia de transmissão está associado a um primeiro contacto de um indivíduo com um animal infectado pelo vírus Ébola. \r\n\r\nA infecção ocorre por contacto directo, através de pele não íntegra ou membranas mucosas, com o sangue, ou outros fluidos corporais ou secrecies (fezes, urina, saliva, sémen), de pessoas infectadas. A infecção também pode ocorrer se a pele não íntegra ou membranas mucosas de uma pessoa saudável entrarem em contacto com ambientes ou objectos contaminados com fluidos infecciosos de um doente, como roupa suja, roupa de cama ou agulhas usadas. \r\n\r\nMais de 100 profissionais de saúde foram expostos ao vírus Ébola enquanto prestavam cuidados a pessoas infectadas. Este facto ocorre quando estes profissionais não utilizam equipamento de protecção individual (EPI) adequado ou não aplicam correctamente todas as medidas\r\nde prevenção e controlo de infecção ao cuidar dos doentes. Os prestadores de cuidados de saúde, a todos os níveis do sistema de saúde (hospitais, clínicas e postos de saúde), devem ser informados sobre a natureza da doença, e o modo como ela é transmitida, e seguir estritamente todas as precauções de controlo de infecção recomendadas.\r\n\r\nA Organização Mundial da Saúde (OMS) não recomenda que as famílias ou as comunidades cuidem nas suas casas dos indivíduos que se apresentem com sintomas da doença do virus Ébola. Em vez disso, devem procurar tratamento num hospital ou centro especializado de tratamento com equipas de medicos e enfermeiros qualificados e equipados para tratar as vítimas do vírus Ébola. Se, no entanto, a única opção for cuidar de seu ente querido em casa, a OMS recomenda vivamente a notificação da autoridade de saúde pública local e a procura de treino adequado, equipamento (luvas e outro EPI) para o tratamento, instruções sobre a remoção e disposição adequada daquele equipamento e informação sobre como evitar novas infecções e a consequente transmissão da doença para si mesmo, outros membros  da família ou da comunidade. \r\n\r\nAdicionalmente, a transmissão tem ocorrido na comunidade durante os funerais e rituais associados. As cerimónias fúnebres nas quais os enlutados têm contacto directo com o corpo da pessoa falecida têm desempenhado um papel significativo na transmissão do vírus Ébola. As pessoas falecidas devem ser manuseadas com vestuário de protecção e luvas, devendo ser sepultadas de imediato. A OMS aconselha fortemente que o falecido seja manuseado e sepultado por profissionais treinados, correctamente equipados. \r\n\r\nAs pessoas permanecem infecciosas enquanto o vírus permanecer no seu sangue e secreções. Por esta razão, os indivíduos infectados recebem acompanhamento cuidadoso por parte dos profissionais médicos, sendo submetidos, antes de voltar para casa, a exames laboratoriais para garantir que o virus já não se encontra em circulação. Quando os profissionais determinam que é seguro o indivíduo voltar para casa, este já não é infeccioso, não podendo portanto infectar qualquer outra pessoa na sua comunidade. No entanto, os homens que recuperaram da doença do vírus Ébola podem ainda transmitir o vírus para os seus parceiros sexuais através do sémen, até sete semanas após a recuperação. Por esta razão, é importante que estes homens se abstenham de manter relações sexuais durante pelo menos sete semanas após a recuperação ou, no caso de isto não ser possível, usem sempre preservativo durante as relações sexuais nas sete semanas após a recuperação.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-e-que-pessoas-ficam-infectadas-com-o-virus", 
  "uuid": "dd1b9f73dac444479f88d3c875873028"
}