{
  "subtitle": "", 
  "description": "Aprenda sobre como a vacinação pode prevenir a febre-amarela", 
  "language": "por_PT", 
  "title": "Prevenção da febre-amarela: vacinação", 
  "primary_category": "47f779f66a5e4030a0202b1561835b09", 
  "created_at": "2016-06-15T13:11:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-01T13:24:02.250762+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A vacina é a principal medida recomendada para prevenir a doença: 99% das pessoas que a recebem têm níveis protectores de anticorpos para neutralizar o vírus graças à vacina.\r\n\r\n**A vacina protege por quanto tempo?**\r\n\r\nBasta apanhar a vacina uma vez para ficar protegido (a) contra a febre-amarela pelo menos durante 10 anos.\r\n\r\n**A vacina faz com que as pessoas fiquem doentes gravemente?** \r\n\r\nNão, isso é boato. A vacina é segura, bem tolerada e não tem efeitos adversos graves. A vacina protege-lhe de adoecer e de morrer. Por isso, é importante apanha-la logo que possível para ficar bem protegido contra a doença. \r\n\r\n**Então não é verdade que as pessoas estão a morrer por causa da vacina?**\r\n\r\nNão, isso também é boato. A vacina NÃO MATA, a FEBRE-AMARELA é que mata. As pessoas que possivelmente morrem depois da vacina é porque já se encontravam doentes antes. E também porque a vacina só começa a fazer efeito 10 dias depois da sua aplicação. \r\n\r\n**É verdade que a vacina faz com que os olhos fiquem amarelados?** \r\n\r\nNão, também é boato. A cor amarelada dos olhos deve-se ao derramamento da bílis (um pigmento amarelo) que temos no nosso corpo e é um dos sinais de perigo que merece atenção médica imediata.\r\n\r\n**Quem é que deve apanhar a vacina contra a febre-amarela?** \r\n\r\nEm tempo de epidemia, toda a população não vacinada deve apanhar a vacina a partir dos 6 meses de idade em diante. Quando não há epidemia, todas as crianças devem apanhar a vacina aos 9 meses de idade. \r\n\r\n**Com quantos meses a mulher grávida pode apanhar a vacina?** \r\n\r\nAs mulheres grávidas podem e devem ser vacinadas a partir dos 4 meses de gravidez. \r\n\r\n**Se eu tenho o cartão internacional mas nunca apanhei a vacina, o que devo fazer?**\r\n \r\nSe tiver o cartão internacional de febre-amarela e nunca apanhou a vacina, deve vacinar-se.\r\n\r\n**Em que parte do corpo deve ser aplicada a vacina contra febre-amarela?** \r\n\r\nA vacina é aplicada debaixo da pele (no músculo do ombro do braço direito).\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "7feb511c13864b63b461ae5fff35b571", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "prevencao-da-febre-amarela-vacinacao", 
  "uuid": "e26cea988f60489984defec2b8c98d22"
}