{
  "subtitle": "", 
  "description": "De que forma a OMS protege a saúde durante os surtos?", 
  "language": "por_ao", 
  "title": "De que forma a OMS protege a saúde durante os surtos?", 
  "primary_category": "075da17a13384ed6adc63caf06d194f4", 
  "created_at": "2015-02-26T14:08:40.875285+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T14:08:40.875467+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A OMS providencia aconselhamento técnico aos países e comunidades de forma a preparer uma resposta adequada face a um surto da doença do vírus Ébola. As acções da OMS incluem:\r\n\r\n- vigilância da doença e partilha de informação proveniente de diferentes regiões, no sentido da detecção rápida de novos surtos;\r\n\r\n- assistência técnica para investigar e conter ameaças à saúde quando estas ocorrem, tais como ajuda no terreno na identificação dos indivíduos doentes e na caracterização dos padrões de dispersão da doença;\r\n\r\n- aconselhamento sobre as opções de prevenção e de tratamento disponíveis;\r\n\r\n- destacamento de peritos e distribuição de materiais de apoio (tais como EPI para os prestadores de cuidados de saúde) quando estes são requisitados pelo país afectado;\r\n\r\n- emissão de comunicados para aumentar o nível de consciencialização sobre a natureza da doença e as medidas de protecção da saúde a utilizar para o controlo da transmissão do vírus; e \r\n\r\n- activação de redes regionais ou globais de peritos, tendo em vista a prestação de assistência, se solicitada, e a mitigação de potenciais impactos na saúde a nível internacional e na disrupção das viagens e das trocas comerciais.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "de-que-forma-oms-protege-saude-durante-os-surtos", 
  "uuid": "e9e0cfc4c1d34af4838ae2b622059c81"
}